Repository: GNOME/evolution-mapi
Catalog: po/*.po
Languages: de, en@shaw, mr, sr, sr@latin

source: Receive quota
de: Speicherplatzbegrenzung empfangen
sr: Примам норму
sr@latin: Primam normu

source: Send quota
de: Speicherplatzbegrenzung senden
sr: Шаљем норму
sr@latin: Šaljem normu

source: No quota information available
de: Keine Speicherplatzinformationen verfügbar
sr: Нису доступни подаци о норми
sr@latin: Nisu dostupni podaci o normi

source: Could not load summary for %s
de: Zusammenfassung für »%s« konnte nicht geladen werden
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘¤ğ‘´ğ‘› ğ‘•ğ‘³ğ‘¥ğ‘¼ğ‘¦ ğ‘“ğ‘¹ %s
mr: %s करीता सारांश दाखल करणे अशक्य
sr: Не могу да учитам преглед за %s
sr@latin: Ne mogu da učitam pregled za %s

source: Checking for new mail
de: Neue Nachrichten werden abgerufen
en@shaw: ğ‘—ğ‘§ğ‘’ğ‘¦ğ‘™ ğ‘“ğ‘¹ ğ‘¯ğ‘¿ ğ‘¥ğ‘±ğ‘¤
mr: नवीन मेल तपासत आहे
sr: Проверавам за новом поштом
sr@latin: Proveravam za novom poštom

source: C_heck for new messages in all folders
de: In _allen Ordnern nach neuen E-Mails schauen
mr: सर्व फोल्डर अंतर्गत नवीन संदेश करीता तपासा (_h)
sr: _Провери за новим порукама у свим фасциклама
sr@latin: _Proveri za novim porukama u svim fasciklama

source: Options
de: Optionen
en@shaw: ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ
mr: पर्याय
sr: Опције
sr@latin: Opcije

source: Automatically synchroni_ze account locally
de: Konto automatisch lokal a_bgleichen
mr: आपोआप खातं स्थानीयरित्या समजुळवणी करा (_z)
sr: _Сам локално усагласи налог

source: _Apply filters to new messages in Inbox on this server
de: Filter auf neue Nachrichten im Eingang dieses Servers an_wenden
mr: या सर्व्हर वरील इनबॉक्स अंतर्गत नवीन संदेश करीता चाळणी लागू करा (_A)
sr: _Филтрирај нове поруке у сандучету на овом серверу
sr@latin: _Filtriraj nove poruke u sandučetu na ovom serveru

source: Check new messages for _Junk contents
de: Neue Nachrichten auf _unerwünschten Inhalt prüfen
en@shaw: ğ‘—ğ‘§ğ‘’ ğ‘¯ğ‘¿ ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ ğ‘“ğ‘¹ _ğ‘¡ğ‘©ğ‘™ğ‘’ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘•
mr: वायफळ अंतर्भूत माहिती करीता नवीन संदेश तपासा (_J)
sr: Провери да нема _ђубрета међу новим порукама
sr@latin: Proveri da nema _đubreta među novim porukama

source: Only check for Junk messag_es in the Inbox folder
de: Ausschließlich den _Eingang auf unerwünschte Nachrichten prüfen
mr: इनबॉक्स फोल्डर अंतर्गत वायफळ संदेश करीता फक्त चाळणी तपासा (_e)
sr: _Тражи ђубре само у фасцикли Сандуче
sr@latin: _Traži đubre samo u fascikli Sanduče

source: For accessing Microsoft Exchange 2007/OpenChange servers via MAPI
de: Für den Zugriff auf Microsoft Exchange 2007-/OpenChange-Server über MAPI
sr: За приступ серверима Мајкрософт размене 2007/ Слободне измене кроз МАПИ
sr@latin: Za pristup serverima Majkrosoft razmene 2007/ Slobodne izmene kroz MAPI

source: Password
de: Passwort
en@shaw: ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›
mr: पासवर्ड
sr: Лозинка
sr@latin: Lozinka

source: This option will connect to the OpenChange server using a plaintext password.
de: Diese Option erzeugt eine Verbindung zum OpenChange-Server über ein Klartext-Passwort.
sr: Ова опција ће вас повезати на сервер Слободне размене коришћењем лозинке у текстуалном облику.
sr@latin: Ova opcija će vas povezati na server Slobodne razmene korišćenjem lozinke u tekstualnom obliku.

source: Cannot find folder in a local cache
de: Ordner konnte nicht in einem lokalen Zwischenspeicher gefunden werden
sr: Не могу да пронађем фасциклу у месној остави
sr@latin: Ne mogu da pronađem fasciklu u mesnoj ostavi

source: Folder list is not available in offline mode
de: Ordnerliste ist im Offline-Modus nicht verfügbar
sr: Листа фасцикли није доступна у режиму ван мреже
sr@latin: Lista fascikli nije dostupna u režimu van mreže

source: Connecting to '%s'
de: Verbindung zu »%s« wird hergestellt
sr: Повезујем се са „%s“

source: Cannot create MAPI folders in offline mode
de: MAPI-Ordner können im Offline-Modus nicht erstellt werden
sr: Не могу да направим МАПИ фасциклу у режиму ван мреже
sr@latin: Ne mogu da napravim MAPI fasciklu u režimu van mreže

source: Cannot create new folder '%s'
de: Neuer Ordner »%s« konnte nicht angelegt werden.
sr: Не могу да направим нову фасциклу „%s“

source: Authentication failed
de: Legitimation gescheitert
en@shaw: ğ‘·ğ‘”ğ‘§ğ‘¯ğ‘‘ğ‘¦ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘±ğ‘¤ğ‘›
mr: ओळख पटवणे अपयशी
sr: Пријава није успела
sr@latin: Prijava nije uspela

source: MAPI folders can be created only within user's mailbox
de: MAPI-Ordner können nur innerhalb des Postfachs des Benutzers angelegt werden

source: Cannot find folder '%s'
de: Ordner »%s« konnte nicht gefunden werden
sr: Не могу да нађем фасциклу „%s“

source: Cannot create folder '%s': %s
de: Ordner »%s« konnte nicht angelegt werden: %s
sr: Не могу да направим фасциклу „%s“: %s

source: Cannot create folder '%s'
de: Ordner »%s« konnte nicht angelegt werden
sr: Не могу да направим фасциклу „%s“

source: Cannot delete MAPI folders in offline mode
de: MAPI-Ordner können im Offline-Modus nicht gelöscht werden
sr: Не могу да обришем МАПИ фасциклу у режиму ван мреже
sr@latin: Ne mogu da obrišem MAPI fasciklu u režimu van mreže

source: Cannot remove folder '%s': %s
de: Ordner »%s« konnte nicht entfernt werden: %s
sr: Не могу да уклоним фасциклу „%s“: %s

source: Cannot remove folder '%s'
de: Ordner »%s« konnte nicht entfernt werden
sr: Не могу да уклоним фасциклу „%s“

source: Cannot rename MAPI folders in offline mode
de: MAPI-Ordner können im Offline-Modus nicht umbenannt werden
sr: Не могу да преименујем МАПИ фасциклу у режиму ван мреже
sr@latin: Ne mogu da preimenujem MAPI fasciklu u režimu van mreže

source: Cannot rename MAPI folder '%s'. Folder does not exist
de: MAPI-Ordner »%s« konnte nicht umbenannt werden. Der Ordner existiert nicht
sr: Не могу да преименујем МАПИ фасциклу „%s“. Фасцикла не постоји

source: Cannot rename MAPI default folder '%s' to '%s'
de: MAPI-Vorgabeordner »%s« konnte nicht in »%s« umbenannt werden.
sr: Не могу да преименујем основну МАПИ фасциклу „%s“ у „%s“

source: Cannot rename MAPI folder '%s' to '%s'
de: MAPI-Ordner »%s« konnte nicht in »%s« umbenannt werden.
sr: Не могу да преименујем МАПИ фасциклу „%s“ у „%s“

source: Cannot rename MAPI folder '%s' to '%s': %s
de: MAPI-Ordner »%s« konnte nicht in »%s« umbenannt werden: %s
sr: Не могу да преименујем МАПИ фасциклу „%s“ у „%s“: %s

source: Cannot subscribe MAPI folders in offline mode
de: MAPI-Ordner können im Offline-Modus nicht abonniert werden
sr: Не могу да претплатим МАПИ фасцикле у режиму ван мреже
sr@latin: Ne mogu da pretplatim MAPI fascikle u režimu van mreže

source: Folder '%s' not found
de: Ordner »%s« nicht gefunden
sr: Нисам пронашао фасциклу „%s“

source: Cannot unsubscribe MAPI folders in offline mode
de: MAPI-Ordner können im Offline-Modus nicht abbestellt werden
sr: Не могу да поништим претплату МАПИ фасцикли у режиму ван мреже
sr@latin: Ne mogu da poništim pretplatu MAPI fascikli u režimu van mreže

source: Exchange MAPI service for %s on %s
de: Exchange MAPI-Dienst für %s auf %s
en@shaw: Â·ğ‘§ğ‘’ğ‘•ğ‘—ğ‘±ğ‘¯ğ‘¡ MAPI ğ‘•ğ‘»ğ‘ğ‘¦ğ‘• ğ‘“ğ‘¹ %s ğ‘ªğ‘¯ %s
mr: %2$s वरील %1$s करीता Exchange MAPI सेवा
sr: МАПИ сервис размене за %s на %s
sr@latin: MAPI servis razmene za %s na %s

source: Cannot connect MAPI store in offline mode
de: Verbindung zum MAPI-Speicherbereich konnte im Offline-Modus nicht erstellt werden
sr: Не могу да повежем МАПИ радњу у режиму ван мреже

source: Mailbox '%s' is full, no new messages will be received or sent.
de: Postfach »%s« ist voll, es können keine neuen Nachrichten empfangen oder gesendet werden.
sr: Сандуче „%s“ је пуно, ниједна нова порука неће бити ни примљена ни послата.

source: Mailbox '%s' is near its size limit, message send will be disabled soon.
de: Postfach »%s« ist nahe der Speicherplatzbegrenzung, das Senden von Nachrichten wird in Kürze deaktiviert.
sr: Сандуче „%s“ се приближава ограничењу своје величине, слање порука ће ускоро бити искључено.

source: Mailbox '%s' is full, no new messages will be received.
de: Postfach »%s« ist voll, es können keine neuen Nachrichten empfangen werden.
sr: Сандуче „%s“ је пуно, ниједна нова порука неће бити примљена.

source: Mailbox '%s' is near its size limit.
de: Postfach »%s« ist nahe der Speicherplatzbegrenzung.
sr: Сандуче „%s“ је близу ограничења своје величине.

source: Authentication password not available
de: Legitimierungspasswort ist nicht verfügbar
sr: Лозинка потврде идентитета није доступна
sr@latin: Lozinka potvrde identiteta nije dostupna

source: Could not send message.
de: Nachricht konnte nicht gesendet werden.
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘§ğ‘¯ğ‘› ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡.
mr: संदेश पाठवण्यास अशक्य.
sr: Не могу да пошаљем поруку.
sr@latin: Ne mogu da pošaljem poruku.

source: Could not send message: %s
de: Nachricht konnte nicht gesendet werden: %s
sr: Не могу да пошаљем поруку: %s
sr@latin: Ne mogu da pošaljem poruku: %s

# MeetingResp
source: Accepted:
de: Angenommen:
sr: Прихваћено:
sr@latin: Prihvaćeno:

# MeetingResp
source: Tentative:
de: Vorläufig angenommen:
sr: Привремено:
sr@latin: Privremeno:

# MeetingResp
source: Declined:
de: Abgelehnt:
sr: Одбачено:
sr@latin: Odbačeno:

source: Failed to login into the server
de: Anmeldung am Server ist gescheitert
sr: Нисам успео да се пријавим на сервер
sr@latin: Nisam uspeo da se prijavim na server

source: Cannot create more sessions, session limit was reached
de: Weitere Sitzungen können nicht erstellt werden, maximale Anzahl wurde erreicht
sr: Не могу да направим више сесија, ограничење сесије је достигнуто
sr@latin: Ne mogu da napravim više sesija, ograničenje sesije je dostignuto

source: User cancelled operation
de: Der Vorgang wurde vom Benutzer abgebrochen
sr: Корисник је отказао радњу
sr@latin: Korisnik je otkazao radnju

source: Unable to abort
de: Abbruch nicht möglich
sr: Не могу да одустанем
sr@latin: Ne mogu da odustanem

source: Network error
de: Netzwerkfehler
sr: Грешка на мрежи
sr@latin: Greška na mreži

source: Disk error
de: Speichergerätefehler
sr: Грешка на диску
sr@latin: Greška na disku

source: Password change required
de: Änderung des Passworts ist erforderlich
sr: Потребна је промена лозинке
sr@latin: Potrebna je promena lozinke

source: Password expired
de: Passwort ist abgelaufen
sr: Лозинка је истекла
sr@latin: Lozinka je istekla

source: Invalid workstation account
de: Ungültiges Arbeitsrechner-Konto
sr: Неисправан налог радне станице
sr@latin: Neispravan nalog radne stanice

source: Invalid access time
de: Ungültige Zugriffszeit
sr: Неисправно време приступа
sr@latin: Neispravno vreme pristupa

source: Account is disabled
de: Konto wurde deaktiviert
sr: Налог је искључен
sr@latin: Nalog je isključen

source: End of session
de: Ende der Sitzung
sr: Крај сесије
sr@latin: Kraj sesije

source: MAPI is not initialized or connected
de: MAPI wurde nicht initialisiert oder verbunden
sr: МАПИ није покренут или повезан
sr@latin: MAPI nije pokrenut ili povezan

source: Permission denied
de: Zugriff verweigert
sr: Приступ је одбијен
sr@latin: Pristup je odbijen

source: Mailbox quota exceeded
de: Speicherplatzbegrenzung des Postfachs ist überschritten
sr: Прекорачена је квота сандучета
sr@latin: Prekoračena je kvota sandučeta

source: MAPI error %s (0x%x) occurred
de: MAPI-Fehler %s (0x%x) ist aufgetreten
sr: Дошло је до МАПИ грешке %s (0x%x)
sr@latin: Došlo je do MAPI greške %s (0x%x)

source: Folder name '%s' is not a known default folder name, nor folder ID.
de: Ordnername »%s« ist weder ein ein bekannter Name eines Vorgabeordners noch eine Ordnerkennung.
sr: Назив фасцикле „%s“ није познат задати назив фасцикле, нити ИБ фасцикле.

source: Failed to open store for user '%s'
de: Speicherbereich für Benutzer »%s« konnte nicht geöffnet werden
sr: Нисам успео да отворим радњу за корисника „%s“

source: Folder of user '%s' not found
de: Ordner des Benutzers »%s« nicht gefunden
sr: Нисам пронашао фасциклу корисника „%s“

source: Recipient '%s' is ambiguous
de: Empfänger »%s« ist nicht eindeutig
sr: Прималац „%s“ је нејасан

source: Search result exceeded allowed size limit. Use more specific search term, please
de: Das Suchergebnis überschreitet die erlaubte Speicherplatzbegrenzung. Bitte verwenden Sie einen spezifischeren Suchbegriff
sr: Резултат претраге је премашио допуштено ограничење величине. Користите одређеније изразе претраге
sr@latin: Rezultat pretrage je premašio dopušteno ograničenje veličine. Koristite određenije izraze pretrage

source: All Public Folders
de: Alle öffentlichen Ordner
en@shaw: ğ‘·ğ‘¤ ğ‘ğ‘³ğ‘šğ‘¤ğ‘¦ğ‘’ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼ğ‘Ÿ
mr: सर्व सार्वजणीक फोल्डर
sr: Све јавне фасцикле
sr@latin: Sve javne fascikle

source: User name '%s' is ambiguous
de: Benutzername »%s« ist nicht eindeutig
sr: Корисничко име „%s“ није јасно

source: User name '%s' not found
de: Benutzername »%s« nicht gefunden
sr: Нисам пронашао корисничко име „%s“

source: Server '%s' is not reachable
de: Server »%s« ist nicht erreichbar

source: Cannot add folder, unsupported folder type
de: Ordner konnte nicht hinzugefügt werden, der Ordnertyp wird nicht unterstützt
sr: Не могу да додам фасциклу, неподржана врста фасцикле
sr@latin: Ne mogu da dodam fasciklu, nepodržana vrsta fascikle

source: Cannot add folder, group of sources not found
de: Ordner kann nicht hinzugefügt werden, Quellengruppe wurde nicht gefunden

source: Cannot remove folder, unsupported folder type
de: Ordner konnte nicht entfernt werden, der Ordnertyp wird nicht unterstützt

source: Cannot remove items from a server
sr: Не могу да уклоним ставке са сервера
sr@latin: Ne mogu da uklonim stavke sa servera

source: Offline.
en@shaw: ğ‘ªğ‘“ğ‘¤ğ‘²ğ‘¯.
sr: Ван мреже.
sr@latin: Van mreže.

source: Kerberos
sr: Керберос

source: This option will connect to the server using kerberos key.
sr: Ова опција ће повезати на сервер користећи керберос кључ.
sr@latin: Ova opcija će povezati na server koristeći kerberos ključ.

source: No public folder found
sr: Нисам пронашао јавне фасцикле
sr@latin: Nisam pronašao javne fascikle

source: No folder found
sr: Нисам пронашао фасциклу
sr@latin: Nisam pronašao fasciklu

source: MAPI folders can be created only within mailbox of the logged user
sr: МАПИ фасцикле могу бити направљене само унутар сандучета пријављеног корисника

source: Exchange MAPI server %s
en@shaw: Â·ğ‘§ğ‘’ğ‘•ğ‘—ğ‘±ğ‘¯ğ‘¡ MAPI ğ‘•ğ‘»ğ‘ğ‘¼ %s
mr: Exchange MAPI सर्व्हर %s
sr: МАПИ сервер за размену %s
sr@latin: MAPI server za razmenu %s

source: Data source '%s' does not represent a MAPI folder
sr: Извор података „%s“ не представља МАПИ фасциклу

source: Connecting to the server, please wait...
sr: Повезујем се са сервером, молим сачекајте малко...
sr@latin: Povezujem se sa serverom, sačekajte...

source: Configuration
sr: Подешавање
sr@latin: Podešavanje

source: _Server:
sr: _Сервер:

source: User_name:
sr: Корисничко _име:
sr@latin: Korisničko _ime:

source: _Domain name:
en@shaw: _ğ‘›ğ‘´ğ‘¥ğ‘±ğ‘¯ ğ‘¯ğ‘±ğ‘¥:
mr: क्षेत्र नाव (_D):
sr: _Име домена:
sr@latin: _Ime domena:

source: _Realm name:
sr: Име _подручја:
sr@latin: Ime _područja:

source: MAPI Settings
sr: МАПИ подешавања
sr@latin: MAPI podešavanja

source: Folder _Size
sr: _Величина фасцикле
sr@latin: _Veličina fascikle

source: Subscribe to folder of other user...
sr: Пријави се на фасциклу другог корисника...
sr@latin: Prijavi se na fasciklu drugog korisnika...

# PermissionsLevel
source: Nonediting Author
sr: Аутор који не уређује
sr@latin: Autor koji ne uređuje

source: Name
sr: Име
sr@latin: Ime

source: E-mail
sr: Ел. пошта
sr@latin: El. pošta

source: Subscribe to folder of other MAPI user...
sr: Пријави се на фасциклу другог МАПИ корисника...
sr@latin: Prijavi se na fasciklu drugog MAPI korisnika...

source: Server '%s' cannot be reached
sr: Не могу да приступим серверу „%s“

source: Cannot add folder, master source not found
sr: Не могу да додам фасциклу, нисам пронашао главни извор
sr@latin: Ne mogu da dodam fasciklu, nisam pronašao glavni izvor

source: Exchange MAPI
sr@latin: MAPI razmena

source: Refreshing folder “%s”
sr@latin: Osvežavam fasciklu „%s“

source: Downloading messages in folder “%s”
sr@latin: Preuzimam poruke u fasciklu „%s“

source: Cannot append message to folder “%s”
sr@latin: Ne mogu da dodam poruku u fasciklu „%s“

source: Synchroni_ze remote mail locally in all folders
sr@latin: Uskladi _udaljenu poštu mesno u svim fasciklama

source: Connecting to “%s”
sr@latin: Povezujem se sa „%s“

source: Cannot create new folder “%s”
sr@latin: Ne mogu da napravim novu fasciklu „%s“

source: MAPI folders can be created only within mailbox of the logged in user
sr@latin: MAPI fascikle mogu biti napravljene samo unutar sandučeta prijavljenog korisnika

source: Cannot find folder “%s”
sr@latin: Ne mogu da nađem fasciklu „%s“

source: Cannot create folder “%s”: %s
sr@latin: Ne mogu da napravim fasciklu „%s“: %s

source: Cannot create folder “%s”
sr@latin: Ne mogu da napravim fasciklu „%s“

source: Cannot remove folder “%s”: %s
sr@latin: Ne mogu da uklonim fasciklu „%s“: %s

source: Cannot remove folder “%s”
sr@latin: Ne mogu da uklonim fasciklu „%s“

source: Cannot rename MAPI folder “%s”. Folder does not exist
sr@latin: Ne mogu da preimenujem MAPI fasciklu „%s“. Fascikla ne postoji

source: Cannot rename MAPI default folder “%s” to “%s”
sr@latin: Ne mogu da preimenujem osnovnu MAPI fasciklu „%s“ u „%s“

source: Cannot rename MAPI folder “%s” to “%s”
sr@latin: Ne mogu da preimenujem MAPI fasciklu „%s“ u „%s“

source: Cannot rename MAPI folder “%s” to “%s”: %s
sr@latin: Ne mogu da preimenujem MAPI fasciklu „%s“ u „%s“: %s

source: Folder “%s” not found
sr@latin: Nisam pronašao fasciklu „%s“

source: Cannot connect to MAPI store in offline mode
sr@latin: Ne mogu da se povežem na MAPI radnju u režimu van mreže

source: Mailbox “%s” is full, no new messages will be received or sent.
sr@latin: Sanduče „%s“ je puno, nijedna nova poruka neće biti ni primljena ni poslata.

source: Mailbox “%s” is near its size limit, message send will be disabled soon.
sr@latin: Sanduče „%s“ se približava ograničenju svoje veličine, slanje poruka će uskoro biti isključeno.

source: Mailbox “%s” is full, no new messages will be received.
sr@latin: Sanduče „%s“ je puno, nijedna nova poruka neće biti primljena.

source: Mailbox “%s” is near its size limit.
sr@latin: Sanduče „%s“ je blizu ograničenja svoje veličine.

source: Cannot connect, no credentials provided
sr@latin: Ne mogu da se povežem, nisu obezbeđena punomoćstva

source: Data source “%s” does not represent a MAPI folder
sr@latin: Izvor podataka „%s“ ne predstavlja MAPI fasciklu

source: Cannot edit permissions of folder “%s”, choose other folder.
sr@latin: Ne mogu da uredim ovlašćenja za fasciklu „%s“, izaberite drugu fasciklu.

source: Cannot add folder, folder already exists as “%s”
sr@latin: Ne mogu da dodam fasciklu, fascikla već postoji kao „%s“

# ForeignFolder
source: Mailbox — %s
sr@latin: Poštansko sanduče — %s

source: Cannot add folder, failed to add to store’s summary
sr@latin: Ne mogu da dodam fasciklu, nisam uspeo da dodam u sažetak radnje

source: Folder “%s” not found. Either it does not exist or you do not have permission to access it.
sr@latin: Nisam pronašao fasciklu „%s“. Ili ne postoji ili vi nemate ovlašćenja da joj pristupite.

source: Cannot add folder, cannot determine folder’s type
sr@latin: Ne mogu da dodam fasciklu, ne mogu da odredim vrstu datoteke

source: Testing availability of folder “%s” of user “%s”, please wait...
sr@latin: Isprobavam dostupnost fascikle „%s“ korisnika „%s“, sačekajte...

source: Server “%s” cannot be reached
sr@latin: Ne mogu da pristupim serveru „%s“

source: Folder name “%s” is not a known default folder name, nor folder ID.
sr@latin: Naziv fascikle „%s“ nije poznat zadati naziv fascikle, niti IB fascikle.

source: Failed to open store for user “%s”
sr@latin: Nisam uspeo da otvorim radnju za korisnika „%s“

source: Folder of user “%s” not found
sr@latin: Nisam pronašao fasciklu korisnika „%s“

source: Recipient “%s” is ambiguous
sr@latin: Primalac „%s“ je nejasan

source: User name “%s” is ambiguous
sr@latin: Korisničko ime „%s“ nije jasno

source: User name “%s” not found
sr@latin: Nisam pronašao korisničko ime „%s“

source: User name
mr: वापरकर्त्याचे नाव

source: _Folder size
mr: फोल्डर आकार (_F)

source: Fetching folder list ...
mr: फोल्डर सूची प्राप्त करत आहे ...

source: Folders Size
mr: फोल्डर्स्चे आकार

source: Error fetching changes from the server.
en@shaw: ğ‘»ğ‘¼ ğ‘“ğ‘§ğ‘—ğ‘¦ğ‘™ ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘•ğ‘»ğ‘ğ‘¼.
mr: सर्व्हर पासून बद प्राप्त करतेवेळी त्रुटी आढळली.

source: Could not create thread for populating cache
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘”ğ‘®ğ‘§ğ‘› ğ‘“ğ‘¹ ğ‘ğ‘ªğ‘ğ‘¿ğ‘¤ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘’ğ‘¨ğ‘–
mr: कॅशे करीता थ्रेड बनविण्यास अशक्य

source: Updating local summary cache for new messages in %s
en@shaw: ğ‘³ğ‘ğ‘›ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘¤ğ‘´ğ‘’ğ‘©ğ‘¤ ğ‘•ğ‘³ğ‘¥ğ‘¼ğ‘¦ ğ‘’ğ‘¨ğ‘– ğ‘“ğ‘¹ ğ‘¯ğ‘¿ ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ ğ‘¦ğ‘¯ %s
mr: %s अंतर्गत नवीन संदेश करीता सारांश माहिती सुधारीत करत आहे

source: Retrieving message IDs from server for %s
mr: %s करीता सर्व्हरपासून संदेश IDs प्राप्त करत आहे

source: Removing deleted messages from cache in %s
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ğ‘¦ğ‘™ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ğ‘©ğ‘› ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘’ğ‘¨ğ‘– ğ‘¦ğ‘¯ %s
mr: %s मधील कॅशे पासून रद्द केलेले संदेश काढून टाकत आहे

source: Fetching summary information for new messages in %s
en@shaw: ğ‘“ğ‘§ğ‘—ğ‘¦ğ‘™ ğ‘•ğ‘³ğ‘¥ğ‘¼ğ‘¦ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘¹ ğ‘¯ğ‘¿ ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ ğ‘¦ğ‘¯ %s
mr: %s अंतर्गत नवीन संदेश करीता सारांश माहिती प्राप्त करत आहे

source: Cannot get message: %s %s
mr: संदेश प्राप्त करणे अशक्य: %s %s

source: Message fetching cancelled by user.
en@shaw: ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ ğ‘“ğ‘§ğ‘—ğ‘¦ğ‘™ ğ‘’ğ‘¨ğ‘¯ğ‘•ğ‘©ğ‘¤ğ‘› ğ‘šğ‘² ğ‘¿ğ‘Ÿğ‘¼.
mr: वापरकर्ता द्वारे संदेश प्राप्त करणे रद्द झाले.

source: Offline. '%s'
mr: ऑफलाइन. '%s'

source: For accessing Microsoft Exchange / OpenChange servers using MAPI
mr: MAPI चा वापर करून Microsoft Exchange / OpenChange सर्व्हर करीता प्रवेश करण्याकरीता

source: This option will connect to the Openchange server using a plaintext password.
mr: पाठ्य स्वरूप पासवर्डाचे वापर करून हा पर्याय Openchange सर्व्हरशी जुळवणी स्थापीत करतो.

source: Favorites
en@shaw: ğ‘“ğ‘±ğ‘ğ‘¼ğ‘¦ğ‘‘ğ‘•
mr: पसंतीचे

source: %s Please enter the MAPI password for %s@%s
en@shaw: %s ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘ MAPI ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘“ğ‘¹ %s@%s
mr: %2$s@%3$s करीता कृपया %1$s MAPI पासवर्ड प्रविष्ट करा

source: You did not enter a password.
en@shaw: ğ‘¿ ğ‘›ğ‘¦ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘© ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›.
mr: तुम्ही पासवर्ड प्रविष्ट केला नाही.

source: Unable to authenticate to Exchange MAPI server.
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘·ğ‘”ğ‘§ğ‘¯ğ‘‘ğ‘¦ğ‘’ğ‘±ğ‘‘ ğ‘‘ Â·ğ‘§ğ‘’ğ‘•ğ‘—ğ‘±ğ‘¯ğ‘¡ MAPI ğ‘•ğ‘»ğ‘ğ‘¼.
mr: Exchange MAPI सर्व्हर वर ओळख पटवणे अशक्य.

source: Cannot create MAPI folders in offline mode.
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ MAPI ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘ªğ‘“ğ‘¤ğ‘²ğ‘¯ ğ‘¥ğ‘´ğ‘›.
mr: MAPI फोल्डर ऑफलाइन पद्धतीत बनविणे अशक्य.

source: Cannot create new folder `%s'
mr: नवीन फोल्डर `%s' बनविणे शक्य नाही

source: Cannot rename MAPI folder `%s'. Folder does not exist.
mr: MAPI फोल्डर `%s' चे पुन्ह नामांकन शक्य नाही. फोल्डर अस्तित्वात नाही.

source: Cannot rename MAPI default folder `%s' to `%s'.
mr: MAPI मुलभूत फोल्डरचे `%s' पासून `%s' असे पुन्हनामांकन शक्य नाही.

source: Cannot rename MAPI folder `%s' to `%s'
mr: MAPI फोल्डरचे `%s' पासून `%s' असे पुन्हनामांकन अशक्यी

source: Folder list not available in offline mode.
en@shaw: ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼ ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘¯ğ‘ªğ‘‘ ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘¦ğ‘¯ ğ‘ªğ‘“ğ‘¤ğ‘²ğ‘¯ ğ‘¥ğ‘´ğ‘›.
mr: ऑफलाइल पद्धतीत फोल्डर यादी उपलब्ध नाही.

source: Folder size
en@shaw: ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼ ğ‘•ğ‘²ğ‘Ÿ
