Repository: GNOME/evolution-mapi
Catalog: po/*.po
Languages: de, en@shaw, mr, sr, sr@latin

source: Global Address List
de: Globale Adressliste
sr: Општи списак адреса
sr@latin: Opšti spisak adresa

source: Enter Password for %s@%s
de: Passwort eingeben für %s@%s
en@shaw: ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘“ğ‘¹ %s@%s
mr: %s@%s करीता पासवर्ड प्रविष्ट करा

source: Select username
de: Benutzername wählen
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘¿ğ‘Ÿğ‘¼ğ‘¯ğ‘±ğ‘¥
mr: वापरकर्त्याचे नाव नीवडा
sr: Изаберите корисничко име
sr@latin: Izaberite korisničko ime

source: Full name
de: Vollständiger Name
en@shaw: ğ‘“ğ‘«ğ‘¤ ğ‘¯ğ‘±ğ‘¥
mr: पूर्ण नाव
sr: Име и презиме
sr@latin: Ime i prezime

source: Username
de: Benutzername
sr: Корисничко име
sr@latin: Korisničko ime

source: There are more users with similar user name on a server. Please select that you would like to use from the below list.
de: Es gibt weitere Benutzer mit ähnlichen Benutzernamen auf dem Server. Bitte wählen Sie den gewünschten Namen aus der nachfolgenden Liste aus.
sr: Има неколико корисника са сличним корисничким именом на серверу. Изаберите оно које желите да користите са доњег списка.
sr@latin: Ima nekoliko korisnika sa sličnim korisničkim imenom na serveru. Izaberite ono koje želite da koristite sa donjeg spiska.

source: Authentication finished successfully.
de: Legitimation erfolgreich abgeschlossen.
en@shaw: ğ‘·ğ‘”ğ‘§ğ‘¯ğ‘‘ğ‘¦ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘¦ğ‘¯ğ‘¦ğ‘–ğ‘‘ ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤ğ‘¦.
mr: ओळख पटवणे यशस्वीरित्या पूर्ण झाले.
sr: Пријава је успела.
sr@latin: Prijava je uspela.

source: Authentication failed.
de: Legitimation gescheitert.
en@shaw: ğ‘·ğ‘”ğ‘§ğ‘¯ğ‘‘ğ‘¦ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘±ğ‘¤ğ‘›.
mr: ओळख पटवणे अपयशी.
sr: Пријава није успела.
sr@latin: Prijava nije uspela.

source: Cannot authenticate MAPI accounts in offline mode
de: MAPI-Konten konnten im Offline-Modus nicht erstellt werden
sr: Не могу да потврдим идентитет МАПИ налога у режиму ван мреже.
sr@latin: Ne mogu da potvrdim identitet MAPI naloga u režimu van mreže

source: Server, username and domain name cannot be empty. Please fill them with correct values.
de: Server, Benutzername und Domain-Name dürfen nicht leer sein. Bitte geben Sie die korrekten Werte ein.
en@shaw: ğ‘•ğ‘»ğ‘ğ‘¼, ğ‘¿ğ‘Ÿğ‘¼ğ‘¯ğ‘±ğ‘¥ ğ‘¯ ğ‘›ğ‘´ğ‘¥ğ‘±ğ‘¯ ğ‘¯ğ‘±ğ‘¥ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦. ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘“ğ‘¦ğ‘¤ ğ‘ğ‘§ğ‘¥ ğ‘¢ğ‘¦ğ‘ ğ‘’ğ‘¼ğ‘§ğ‘’ğ‘‘ ğ‘ğ‘¨ğ‘¤ğ‘¿ğ‘Ÿ.
mr: सर्व्हर, वापरकर्तानाव व क्षेत्र नाव रिकामे असू शकत नाही. कृपया योग्य मूल्य प्रविष्ट करा.
sr: Сервер, корисничко име и назив домена не могу бити празни. Попуните их исправним вредностима.
sr@latin: Server, korisničko ime i naziv domena ne mogu biti prazni. Popunite ih ispravnim vrednostima.

source: Realm name cannot be empty when kerberos is selected. Please fill them with correct values.
de: Realm-Name darf nicht leer sein, wenn Kerberos ausgewählt ist. Bitte geben Sie die korrekten Werte ein.
sr: Назив подручја не може бити празно када је изабран керберос. Попуните их исправним вредностима.
sr@latin: Naziv područja ne može biti prazno kada je izabran kerberos. Popunite ih ispravnim vrednostima.

source: Connecting to a server, please wait...
de: Verbindung zum Server wird aufgebaut, bitte warten …

source: _Authenticate
de: _Legitimieren
en@shaw: _ğ‘·ğ‘”ğ‘§ğ‘¯ğ‘‘ğ‘¦ğ‘’ğ‘±ğ‘‘
mr: ओळख पटवा (_A)
sr: Приј_ави ме
sr@latin: Prij_avi me

source: _Use secure connection
de: _Sichere Verbindung verwenden
sr: Користи _безбедне везе
sr@latin: Koristi _bezbedne veze

source: _Kerberos authentication
de: _Kerberos-Legitimierung
sr: _Керберос потврда идентитета
sr@latin: _Kerberos potvrda identiteta

source: Personal Folders
de: Persönliche Ordner
en@shaw: ğ‘ğ‘»ğ‘•ğ‘©ğ‘¯ğ‘©ğ‘¤ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼ğ‘Ÿ
mr: वैयक्तिक फोल्डर
sr: Личне фасцикле
sr@latin: Lične fascikle

source: Searching remote MAPI folder structure, please wait...
de: Nach entfernter MAPI-Ordnerstruktur wird gesucht, bitte warten …
sr: Тражим структуру удаљене МАПИ фасцикле, сачекајте...
sr@latin: Tražim strukturu udaljene MAPI fascikle, sačekajte...

source: Allow _partial search results
de: _Unvollständige Suchergebnisse zulassen
sr: Дозволи _делимичне резултате претраге
sr@latin: Dozvoli _delimične rezultate pretrage

source: Lis_ten for server notifications
de: Nach Benachrich_tigungen des Servers lauschen
sr: _Ослушкуј за обавештењима сервера
sr@latin: _Osluškuj za obaveštenjima servera

source: Cannot create MAPI calendar in offline mode
de: MAPI-Kalender kann im Offline-Modus nicht erstellt werden
sr: Не могу да направим МАПИ календар у режиму ван мреже
sr@latin: Ne mogu da napravim MAPI kalendar u režimu van mreže

source: Cannot create MAPI task list in offline mode
de: MAPI-Aufgabenliste kann im Offline-Modus nicht erstellt werden
sr: Не могу да направим МАПИ задатак у режиму ван мреже
sr@latin: Ne mogu da napravim MAPI zadatak u režimu van mreže

source: Cannot create MAPI memo list in offline mode
de: MAPI-Notizliste kann im Offline-Modus nicht erstellt werden
sr: Не могу да направим МАПИ белешку у режиму ван мреже
sr@latin: Ne mogu da napravim MAPI belešku u režimu van mreže

source: Cannot create MAPI address book in offline mode
de: MAPI-Adressbuch kann im Offline-Modus nicht erstellt werden
sr: Не могу да направим МАПИ адресар у режиму ван мреже
sr@latin: Ne mogu da napravim MAPI adresar u režimu van mreže

source: Cannot create MAPI source in offline mode
de: MAPI-Quelle kann im Offline-Modus nicht erstellt werden
sr: Не могу да направим МАПИ извор у режиму ван мреже
sr@latin: Ne mogu da napravim MAPI izvor u režimu van mreže

source: _Location:
de: _Ort:
en@shaw: _ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯:
mr: ठिकाण (_L):
sr: _Место:
sr@latin: _Mesto:

source: Failed to create folder '%s': %s
de: Ordner »%s« konnte nicht angelegt werden: %s

source: Failed to create folder '%s'
de: Ordner »%s« konnte nicht angelegt werden

source: Failed to create address book '%s': %s
de: Erstellen des Adressbuchs »%s« ist gescheitert: %s

source: Failed to create address book '%s'
de: Erstellen des Adressbuchs »%s« ist gescheitert

source: Creating address book on a server, please wait...
de: Adressbuch wird auf dem Server erstellt, bitte warten …

source: Failed to create calendar '%s': %s
de: Erstellen des Kalenders »%s« ist gescheitert: %s

source: Failed to create calendar '%s'
de: Erstellen des Kalenders »%s« ist gescheitert

source: Failed to create task list '%s': %s
de: Erstellen der Aufgabenliste »%s« ist gescheitert: %s

source: Failed to create task list '%s'
de: Erstellen der Aufgabenliste »%s« ist gescheitert

source: Failed to create memo list '%s': %s
de: Erstellen der Notizliste »%s« ist gescheitert: %s

source: Failed to create memo list '%s'
de: Erstellen der Notizliste »%s« ist gescheitert

source: Creating calendar on a server, please wait...
de: Kalender wird auf dem Server erstellt, bitte warten …

source: Creating task list on a server, please wait...
de: Aufgabenliste wird auf dem Server erstellt, bitte warten …

source: Creating memo list on a server, please wait...
de: Notizliste wird auf dem Server erstellt, bitte warten …

source: Folder
de: Ordner
en@shaw: ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼
mr: फोल्डर
sr: Фасцикла
sr@latin: Fascikla

source: Size
de: Größe
en@shaw: ğ‘•ğ‘²ğ‘Ÿ
mr: आकार
sr: Величина
sr@latin: Veličina

source: Unable to retrieve folder size information
de: Information über Ordnergröße kann nicht erhalten werden
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘®ğ‘¦ğ‘‘ğ‘®ğ‘°ğ‘ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼ ğ‘•ğ‘²ğ‘Ÿ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯
mr: फोल्डर आकार विषयी माहिती प्राप्त करण्यास अशक्य
sr: Не могу да пронађем податке о величини фасцикле
sr@latin: Ne mogu da pronađem podatke o veličini fascikle

source: Folder Size
de: Ordnergröße
en@shaw: ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼ ğ‘•ğ‘²ğ‘Ÿ
mr: फोल्डरचे आकार
sr: Величина фасцикле
sr@latin: Veličina fascikle

source: Fetching folder list…
de: Ordnerliste wird abgerufen …
sr: Преузимам списак фасцикли…
sr@latin: Preuzimam spisak fascikli…

source: Cannot edit permissions of folder '%s', choose other folder.
de: Zugriffsrechte für Ordner »%s« können nicht bearbeitet werden, bitte wählen Sie einen anderen Ordner.
sr: Не могу да уредим овлашћења за фасциклу „%s“, изаберите другу фасциклу.

source: Miscellaneous
de: Verschiedenes
en@shaw: ğ‘¥ğ‘¦ğ‘•ğ‘©ğ‘¤ğ‘±ğ‘¯ğ‘°ğ‘©ğ‘•
mr: मिश्र

source: View the size of all Exchange folders
de: Größe aller Exchange-Ordner betrachten
en@shaw: ğ‘ğ‘¿ ğ‘ ğ‘•ğ‘²ğ‘Ÿ ğ‘ ğ‘·ğ‘¤ Â·ğ‘§ğ‘’ğ‘•ğ‘—ğ‘±ğ‘¯ğ‘¡ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼ğ‘Ÿ
mr: सर्व एक्सचेंज फोल्डर्सच्या आकाराचे दृष्य
sr: Прикажи величину свих фасцикли за размену
sr@latin: Prikaži veličinu svih fascikli za razmenu

source: Exchange Settings
de: Exchange-Einstellungen
en@shaw: Â·ğ‘§ğ‘’ğ‘•ğ‘—ğ‘±ğ‘¯ğ‘¡ ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ğ‘Ÿ
mr: एक्सचेंज संरचना

source: Folder size...
de: Ordnergröße …
sr: Величина фасцикле...
sr@latin: Veličina fascikle...

source: Subscribe to other user's folder...
de: Ordner anderer Benutzer abonnieren …

source: Permissions...
de: Berechtigungen …
sr: Овлашћења...
sr@latin: Ovlašćenja...

source: Edit MAPI folder permissions
de: MAPI-Ordner-Zugriffsrechte
sr: Уреди овлашћења МАПИ фасцикле
sr@latin: Uredi ovlašćenja MAPI fascikle

source: Edit MAPI calendar permissions
de: MAPI-Kalender-Zugriffsrechte
sr: Уреди овлашћења МАПИ календара
sr@latin: Uredi ovlašćenja MAPI kalendara

source: Edit MAPI tasks permissions
de: MAPI-Aufgaben-Zugriffsrechte
sr: Уреди овлашћења МАПИ задатака
sr@latin: Uredi ovlašćenja MAPI zadataka

source: Edit MAPI memos permissions
de: MAPI-Notizen-Zugriffsrechte
sr: Уреди овлашћења МАПИ задатака
sr@latin: Uredi ovlašćenja MAPI zadataka

source: Edit MAPI contacts permissions
de: MAPI-Kontakte-Zugriffsrechte
sr: Уреди овлашћења МАПИ контаката
sr@latin: Uredi ovlašćenja MAPI kontakata

# PermissionsLevel
source: None
de: Kein
sr: Ништа
sr@latin: Ništa

# PermissionsLevel
source: Owner
de: Eigentümer
sr: Власник
sr@latin: Vlasnik

# PermissionsLevel
source: Publishing Editor
de: Veröffentlichender Bearbeiter
sr: Уређивач објављивања
sr@latin: Uređivač objavljivanja

# PermissionsLevel
source: Editor
de: Bearbeiter
sr: Уредник
sr@latin: Urednik

# PermissionsLevel
source: Publishing Author
de: Veröffentlichender Autor
sr: Аутор објављивања
sr@latin: Autor objavljivanja

# PermissionsLevel
source: Author
de: Autor
sr: Аутор
sr@latin: Autor

# PermissionsLevel
source: Reviewer
de: Überarbeiter
sr: Прегледач
sr@latin: Pregledač

# PermissionsLevel
source: Contributor
de: Mitwirkender
sr: Сарадник
sr@latin: Saradnik

# PermissionsLevel
source: Custom
de: Benutzerdefiniert
sr: Произвољно
sr@latin: Proizvoljno

source: Writing folder permissions, please wait...
de: Ordner-Zugriffsrechte werden gelesen, bitte warten …
sr: Записујем овлашћења фасцикле, молим сачекајте...
sr@latin: Zapisujem ovlašćenja fascikle, sačekajte...

# User
source: Anonymous
de: Anonym
sr: Безимени
sr@latin: Bezimeni

# User
source: Default
de: Vorgabe
sr: Задати
sr@latin: Zadati

# User
source: Unknown
de: Unbekannt
sr: Непознат
sr@latin: Nepoznat

source: Permission level
de: Stufe der Zugriffsrechte
sr: Ниво овлашћења
sr@latin: Nivo ovlašćenja

source: Edit MAPI folder permissions...
de: MAPI-Ordner-Zugriffsrechte bearbeiten …
sr: Уреди овлашћења МАПИ фасцикле
sr@latin: Uredi ovlašćenja MAPI fascikle...

source: Account:
de: Konto:
sr: Налог:
sr@latin: Nalog:

source: Folder name:
de: Ordnername:
sr: Назив фасцикле:
sr@latin: Naziv fascikle:

source: Folder ID:
de: Ordnerkennung:
sr: ИБ фасцикле:
sr@latin: IB fascikle:

source: Permissions
de: Berechtigungen
sr: Овлашћења
sr@latin: Ovlašćenja

source: Permi_ssion level:
de: Stufe der Zugriff_srechte:
sr: Ниво _овлашћења:
sr@latin: Nivo _ovlašćenja:

# Permissions
source: Read
de: Lesen
sr: Читање
sr@latin: Čitanje

# Permissions
source: None
de: Kein
sr: Ништа
sr@latin: Ništa

# Permissions
source: Full Details
de: Vollständige Details
sr: Потпуни детаљи
sr@latin: Potpuni detalji

# Permissions
source: Simple Free/Busy
de: Verfügbarkeitsinformationen (einfach)
sr: Једноставно слободно/заузето
sr@latin: Jednostavno slobodno/zauzeto

# Permissions
source: Detailed Free/Busy
de: Verfügbarkeitsinformationen (erweitert)
sr: Детаљно слободно/заузето
sr@latin: Detaljno slobodno/zauzeto

# Permissions
source: Write
de: Schreiben
sr: Писање
sr@latin: Pisanje

# Permissions
source: Create items
de: Objekte anlegen
sr: Прави ставке
sr@latin: Pravi stavke

# Permissions
source: Create subfolders
de: Unterordner anlegen
sr: Прави подфасцикле
sr@latin: Pravi podfascikle

# Permissions
source: Edit own
de: Eigene bearbeiten
sr: Уређује своје
sr@latin: Uređuje svoje

# Permissions
source: Edit all
de: Alle bearbeiten
sr: Уређује све
sr@latin: Uređuje sve

# Permissions
source: Delete items
de: Objekte löschen
sr: Брише ставке
sr@latin: Briše stavke

# Permissions
source: Own
de: Eigene
sr: Своје
sr@latin: Svoje

# Permissions
source: All
de: Alle
sr: Све
sr@latin: Sve

# Permissions
source: Other
de: Andere
sr: Друго
sr@latin: Drugo

# Permissions
source: Folder owner
de: Eigentümer des Ordners
sr: Власник фасцикле
sr@latin: Vlasnik fascikle

# Permissions
source: Folder contact
de: Ordnerkontakt
sr: Контакт фасцикле
sr@latin: Kontakt fascikle

# Permissions
source: Folder visible
de: Ordner sichtbar
sr: Фасцикла је видљива
sr@latin: Fascikla je vidljiva

source: Reading folder permissions, please wait...
de: Ordner-Zugriffsrechte werden gelesen, bitte warten …
sr: Читам овлашћења фасцикле, молим сачекајте...
sr@latin: Čitam ovlašćenja fascikle, sačekajte...

source: No users found
de: Keine Benutzer gefunden
sr: Нисам пронашао кориснике
sr@latin: Nisam pronašao korisnike

source: Found one user
de: Ein Benutzer gefunden
sr: Пронађох %d корисника
sr@latin: Pronađoh %d korisnika

source: Found %d user, but showing only first %d
de: %d Benutzer wurde gefunden, aber es werden nur die ersten %d angezeigt
sr: Нађох %d корисника, али приказујем само првих %d
sr@latin: Nađoh %d korisnika, ali prikazujem samo prvih %d

source: Search for a user
de: Nach einem Benutzer suchen
sr: Потражите корисника
sr@latin: Potražite korisnika

source: Searching...
de: Suchen …
sr: Претражујем...
sr@latin: Pretražujem...

source: Choose MAPI user...
de: MAPI-Benutzer wählen
sr: Изабери МАПИ корисника...
sr@latin: Izaberi MAPI korisnika...

source: _Search:
de: _Suchen:
sr: _Потражи:
sr@latin: _Potraži:

source: Cannot add folder, folder already exists as '%s'
de: Ordner konnte nicht hinzugefügt werden, der Ordner existiert bereits als »%s«
sr: Не могу да додам фасциклу, фасцикла већ постоји као „%s“

# ForeignFolder
source: Mailbox - %s
de: Postfach - %s
sr: Поштанско сандуче — %s

source: Cannot add folder, failed to add to store's summary
de: Ordner kann nicht hinzugefügt werden, Hinzufügen zur Zusammenfassung des Speicherbereichs ist gescheitert
sr: Не могу да додам фасциклу, нисам успео да додам у сажетак радње

source: Folder '%s' not found. Either it does not exist or you do not have permission to access it.
de: Ordner »%s« wurde nicht gefunden. Entweder existiert dieser Ordner nicht oder Sie haben keine Berechtigung, darauf zuzugreifen.
sr: Нисам пронашао фасциклу „%s“. Или не постоји или ви немате овлашћења да јој приступите

source: Cannot add folder, cannot determine folder's type
de: Ordner konnte nicht hinzugefügt werden, der Ordnertyp konnte nicht bestimmt werden
sr: Не могу да додам фасциклу, не могу да одредим врсту датотеке

source: Inbox
de: Eingang
sr: Сандуче
sr@latin: Sanduče

source: Contacts
de: Kontakte
sr: Контакти
sr@latin: Kontakti

source: Calendar
de: Kalender
sr: Календар
sr@latin: Kalendar

source: Memos
de: Notizen
sr: Белешке
sr@latin: Beleške

source: Tasks
de: Aufgaben
sr: Задаци
sr@latin: Zadaci

source: Testing availability of folder '%s' of user '%s', please wait...
de: Fähigkeiten des Ordners »%s« des Benutzers »%s« werden überprüft, bitte warten …
sr: Испробавам доступност фасцикле „%s“ корисника „%s“, молим сачекајте...

source: Subscribe to other MAPI user's folder...
de: Ordner anderer MAPI-Benutzer abonnieren …

source: User
de: Benutzer
sr: Корисник
sr@latin: Korisnik

source: _User:
de: Ben_utzer:
sr: _Корисник:
sr@latin: _Korisnik:

source: C_hoose...
de: Aus_wählen …
sr: Иза_бери...
sr@latin: Iza_beri...

source: _Folder name:
de: _Ordnername:
sr: Назив _фасцикле:
sr@latin: Naziv _fascikle:

source: Cannot connect
de: Verbinden nicht möglich

source: Searching
de: Suchen
sr: Претражујем
sr@latin: Pretražujem

source: Unknown error
de: Unbekannter Fehler
sr: Непозната грешка
sr@latin: Nepoznata greška

source: Failed to remove public folder
de: Öffenlicher Ordner konnte nicht entfernt werden
sr: Нисам успео да уклоним јавну фасциклу
sr@latin: Nisam uspeo da uklonim javnu fasciklu

source: The backend does not support bulk additions
de: Das Backend unterstützt keine Massenhinzufügungen
sr: Позадинац не подржава групно додавање
sr@latin: Pozadinac ne podržava grupno dodavanje

source: Failed to create item on a server
de: Fehler beim Erstellen des Objekts auf dem Server
sr: Нисам успео да створим ставку на серверу
sr@latin: Nisam uspeo da stvorim stavku na serveru

source: The backend does not support bulk modifications
de: Das Backend unterstützt keine Massenänderungen
sr: Позадинац не подржава групно уређивање
sr@latin: Pozadinac ne podržava grupno uređivanje

source: Failed to modify item on a server
de: Bearbeiten eines Objekts auf einem Server ist fehlgeschlagen
sr: Нисам успео да изменим ставку на серверу
sr@latin: Nisam uspeo da izmenim stavku na serveru

source: Failed to fetch items from a server
de: Fehler beim Abrufen der Objekte vom Server
sr: Нисам успео да преузмем ставке са сервера
sr@latin: Nisam uspeo da preuzmem stavke sa servera

source: Caching contact %d
de: Kontakt %d wird zwischengespeichert
sr: Бележим контакт бр. %d
sr@latin: Beležim kontakt br. %d

source: Caching contact %d/%d
de: Kontakt %d/%d wird zwischengespeichert
sr: Бележим контакт бр. %d од %d
sr@latin: Beležim kontakt br. %d od %d

source: Failed to count server contacts
de: Anzahl der Serverkonatkte konnte nicht ermittelt werden
sr: Нисам успео да пребројим контакте на серверу
sr@latin: Nisam uspeo da prebrojim kontakte na serveru

source: Failed to list items from a server
de: Fehler beim Auflisten der Objekte vom Server
sr: Нисам успео да испишем ставке са сервера
sr@latin: Nisam uspeo da ispišem stavke sa servera

source: Failed to transfer contacts from a server
de: Fehler beim Übertragen der Kontakte vom Server
sr: Нисам успео да пребацим контакте са сервера
sr@latin: Nisam uspeo da prebacim kontakte sa servera

source: Caching GAL contact %d
de: GAL-Kontakt %d wird zwischengespeichert
sr: Бележим ГАЛ контакт бр. %d
sr@latin: Beležim GAL kontakt br. %d

source: Caching GAL contact %d/%d
de: GAL-Kontakt %d/%d wird zwischengespeichert
sr: Бележим ГАЛ контакт бр. %d од %d
sr@latin: Beležim GAL kontakt br. %d od %d

source: Failed to fetch GAL entries
de: Holen der GAL-Einträge ist fehlgeschlagen
sr: Нисам успео да преузмем ГАЛ уносе
sr@latin: Nisam uspeo da preuzmem GAL unose

source: Loading items in folder %s
de: Elemente im Ordner »%s« werden geladen
en@shaw: ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘²ğ‘‘ğ‘©ğ‘¥ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼ %s
mr: फोल्डर %s अंतर्गत घटक दाखल करत आहे
sr: Учитавам ставке у фасциклу %s
sr@latin: Učitavam stavke u fasciklu %s

source: Failed to open folder: %s
de: Ordner konnte nicht geöffnet werden: %s
sr: Нисам успео да отворим фасциклу: %s
sr@latin: Nisam uspeo da otvorim fasciklu: %s

source: Failed to get folder properties: %s
de: Ordnereigenschaften konnten nicht abgerufen werden: %s
sr: Нисам успео да добавим својства фасцикле: %s
sr@latin: Nisam uspeo da dobavim svojstva fascikle: %s

source: Failed to list objects: %s
de: Objekte konnten nicht aufgelistet werden: %s
sr: Нисам успео да испишем објекте: %s
sr@latin: Nisam uspeo da ispišem objekte: %s

source: Failed to transfer objects: %s
de: Objekte konnten nicht übertragen werden: %s
sr: Нисам успео да пребацим објекте: %s
sr@latin: Nisam uspeo da prebacim objekte: %s

source: Failed to close folder: %s
de: Ordner konnte nicht geschlossen werden: %s
sr: Нисам успео да затворим фасциклу: %s
sr@latin: Nisam uspeo da zatvorim fasciklu: %s

source: Could not create cache file
de: Zwischenspeicherdatei konnte nicht erzeugt werden
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘’ğ‘¨ğ‘– ğ‘“ğ‘²ğ‘¤
mr: कॅशे फाइल बनविण्यास अशक्य
sr: Не могу да направим датотеку за оставу
sr@latin: Ne mogu da napravim datoteku za ostavu

source: Support for modifying single instances of a recurring appointment is not yet implemented. No change was made to the appointment on the server.
de: Das Verändern einzelner Instanzen eines wiederkehrenden Termins wird noch nicht unterstützt. Der auf dem Server gespeicherte Termin wurde daher nicht verändert.
en@shaw: ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ ğ‘“ğ‘¹ ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘²ğ‘¦ğ‘™ ğ‘•ğ‘¦ğ‘™ğ‘œğ‘©ğ‘¤ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘•ğ‘©ğ‘Ÿ ğ‘ ğ‘© ğ‘®ğ‘¦ğ‘’ğ‘»ğ‘¦ğ‘™ ğ‘©ğ‘ğ‘¶ğ‘¯ğ‘‘ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘˜ğ‘§ğ‘‘ ğ‘¦ğ‘¥ğ‘ğ‘¤ğ‘©ğ‘¥ğ‘§ğ‘¯ğ‘‘ğ‘©ğ‘›. ğ‘¯ğ‘´ ğ‘—ğ‘±ğ‘¯ğ‘¡ ğ‘¢ğ‘ªğ‘Ÿ ğ‘¥ğ‘±ğ‘› ğ‘‘ ğ‘ ğ‘©ğ‘ğ‘¶ğ‘¯ğ‘‘ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘ªğ‘¯ ğ‘ ğ‘•ğ‘»ğ‘ğ‘¼.
mr: पुनराकृत भेट घटना संपादीत करण्याकरीता सर्मथन अजूनही लागू केले गेले नाही. सर्व्हर वरील भेट करीता बदल लागू केले गेले नाही.
sr: Промена једног заказаног састанка, који се понавља, још увек не постоји. Промене неће бити записане на серверу.
sr@latin: Promena jednog zakazanog sastanka, koji se ponavlja, još uvek ne postoji. Promene neće biti zapisane na serveru.

source: Failed to get Free/Busy data
de: Holen der Verfügbarkeitsdaten ist fehlgeschlagen
sr: Нисам успео да набавим податке слободно/заузето
sr@latin: Nisam uspeo da nabavim podatke slobodno/zauzeto

source: Refreshing folder '%s'
de: Ordner »%s« wird aktualisiert
sr: Освежавам фасциклу „%s“

source: Downloading messages in folder '%s'
de: Nachrichten im Ordner »%s« werden geladen
sr: Преузимам поруке у фасциклу „%s“

source: This message is not available in offline mode.
de: Diese Nachricht ist im Offline-Modus nicht verfügbar.
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘¦ğ‘¯ ğ‘ªğ‘“ğ‘¤ğ‘²ğ‘¯ ğ‘¥ğ‘´ğ‘›.
mr: हे संदेश ऑफलाइन पद्धतीत उपलब्ध नाही.
sr: Ова порука није доступна у режиму ван мреже.
sr@latin: Ova poruka nije dostupna u režimu van mreže.

source: Fetching items failed: %s
de: Abrufen der Elemente gescheitert: %s
sr: Нисам успео да преузмем ставке: %s
sr@latin: Nisam uspeo da preuzmem stavke: %s

source: Fetching items failed
de: Abrufen der Elemente gescheitert
en@shaw: ğ‘“ğ‘§ğ‘—ğ‘¦ğ‘™ ğ‘²ğ‘‘ğ‘©ğ‘¥ğ‘Ÿ ğ‘“ğ‘±ğ‘¤ğ‘›
mr: घटक प्राप्त करणे अशक्य
sr: Не могу да преузмем ставке
sr@latin: Ne mogu da preuzmem stavke

source: Cannot append message to folder '%s'
de: Nachricht konnte nicht an Ordner »%s« angehängt werden
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘©ğ‘ğ‘§ğ‘¯ğ‘› ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ ğ‘‘ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼ '%s'
mr: फोल्डर `%s' करीता संदेश समाविष्ट करणे अशक्य
sr: Не могу да додам поруку у фасциклу „%s“

source: Failed to empty Trash: %s
de: Leeren des Mülleimers ist fehlgeschlagen: %s
sr: Нисам успео да испразним корпу: %s
sr@latin: Nisam uspeo da ispraznim korpu: %s

source: Failed to empty Trash
de: Leeren des Mülleimers ist fehlgeschlagen
sr: Нисам успео да испразним корпу
sr@latin: Nisam uspeo da ispraznim korpu

source: Cannot get message %s: %s
de: Nachricht »%s« kann nicht abgerufen werden: %s
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘œğ‘§ğ‘‘ ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ %s: %s
mr: संदेश %s प्राप्त करणे अशक्य: %s
sr: Не могу да добавим поруку %s: %s
sr@latin: Ne mogu da dobavim poruku %s: %s

source: No such message
de: Keine solche Nachricht
en@shaw: ğ‘¯ğ‘´ ğ‘•ğ‘³ğ‘— ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡
mr: यानुरूप संदेश आढळले नाही
sr: Нема такве поруке
sr@latin: Nema takve poruke

source: Could not get message: %s
de: Nachricht konnte nicht abgerufen werden: %s
sr: Не могу да добавим поруку: %s
sr@latin: Ne mogu da dobavim poruku: %s

source: Could not get message
de: Nachricht konnte nicht abgerufen werden
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘œğ‘§ğ‘‘ ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡
mr: संदेश प्राप्त करणे अशक्य
sr: Не могу да добавим поруку
sr@latin: Ne mogu da dobavim poruku
